<?php

return  array (
  'site_name_menu' => 'کات مدیا',
  'site_name' => 'کات مدیا - رسانه نوآور',
  'site_icon' => 'assest/icon.ico',
  'keywords' => 'CutMedia,کات مدیا,رسانه اینترنتی کرمان,رسانه اینترنتی,کرمان,ایران,رسانه نوآور',
  'description' => 'کات مدیا رسانه ای نوآور توسط جمعی از جوانان فرهیخته و توانای استان کرمان در تابستان ۱۳۹۹ فعالیت خود را از طریق شبکه اجتماعی Instagram آغاز کرد.',
  'login_url' => 'login',
  'sms_api_key' => 'CeoBE4PkU7YrqVisCBBNlVhseOnmi1g4EmJpaw8sz_U=',
  'sms_patern_verify' => 'b4ags289bv',
  'sms_patern_forget' => 'b4ags289bv',
  'sms_patern_shop' => 'b4ags289bv',
  'sms_line' => '+98100020400',
  'site_excerpt'=>'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.',

  'facebook' => '',
  'twitter' => '',
  'instagram' => '_cutmedia_',
  'linkedin' => '',
);